autotiling
base
base-devel
blueman
bluez-utils
brightnessctl
btop
chromium
code
dosfstools
dunst
efibootmgr
fastfetch
fd
feh
firefox
git
gnome-themes-extra
grub
htop
i3-wm
i3lock
i3status
intel-media-driver
interception-tools
iw
iwd
jq
kitty
lightdm
lightdm-gtk-greeter
linux
linux-firmware
linux-headers
linux-lts
linux-lts-headers
luarocks
lvm2
lxappearance
mesa
mtools
neovim
network-manager-applet
networkmanager
nodejs
npm
openssh
os-prober
picom
pipewire
pipewire-alsa
pipewire-audio
pipewire-jack
pipewire-media-session
pipewire-pulse
polybar
python-pip
python-virtualenv
ripgrep
rofi
scrcpy
speedtest-cli
spotify-launcher
stow
stylua
sudo
synapse
terraform
tmux
ttf-firacode-nerd
unzip
usbutils
vim
wget
wireless_tools
xautolock
xclip
xorg-xev
xorg-xinit
xorg-xinput
xorg-xrandr
xss-lock
yazi
